module.exports = [
    {
        text: "حضور و غیاب در چه تعداد از جلسات صورت میگیرد؟( 0 = هیچ وقت ، 10 = تمام جلسات )"
    },
    {
        text: "پرسش ( کوییز ) جزء برنامه کلاسی استاد هست ؟ ( 0 = هیچ وقت ، 10 = بسیار زیاد )"
    },
    {
        text:"استاد جزوه ارائه می دهد ؟ ( اگر نه 0 و اگر بله کیفیت جزوه را نمره دهی کنید )"
    },
    {
        text:"توانایی انتقال استاد را چگونه ارزیابی می‌کنید؟ ( 0 = بسیار ضعیف ، 10 = بسیار قوی )"
    },
    {
        text:"نمره دادن استاد را چگونه ارزیابی می کنید ( 0 = کمتر می ده ، 5 = نمره خودمو می ده ، 10 = بیش تر میده )"
    }
]