module.exports = [
    {
        text:"استاد چه مقدار به حضور دانشجو در کلاس اهمیت می دهد؟",
        options:[
            {
                text:"هرگز حضور و غیاب نمی کند.",
                value:0
            },
            {
                text:"کمتر از نیمی از جلسات را حضور و غیاب می کند.",
                value:1
            },
            {
                text:"بیشتر اوقات حضور و غیاب می کند.",
                value:2
            },
            {
                text:"حضور و غیاب در تمام جلسات انجام می شود.",
                value:3
            }
        ]
    },
    {
        text:"پرسش (کوییز) جزء برنامه کلاسی استاد هست؟",
        options:[
            {
                text:"هرگز",
                value:0
            },
            {
                text:"پایان فصل",
                value:1
            },
            {
                text:"رندوم",
                value:2
            },
            {
                text:"همیشه",
                value:3
            }
        ]
    },
    {
        text:"استاد جزوه ارائه می دهد ؟ (در صورت ارائه، با اعداد 1 تا 5 به کیفیت جزوه نمره دهی کنید.)",
        options:[
            {
                text:"جزوه ارائه نمی دهد.",
                value:0
            },
            {
                text:"1",
                value:1
            },
            {
                text:"2",
                value:2
            },
            {
                text:"3",
                value:3
            },
            {
                text:"4",
                value:4
            },
            {
                text:"5",
                value:5
            }
        ]
    },
    {
        text:"چه میزان از درس را سر کلاس متوجه می شوید؟",
        options:[
            {
                text:"0 درصد مطالب",
                value:0
            },
            {
                text:"کم تر از 25 درصد مطالب",
                value:1
            },
            {
                text:"25 تا 50 درصد مطالب",
                value:2
            },
            {
                text:"50 تا 75 درصد مطالب",
                value:3
            },
            {
                text:"بیشتر از 75 درصد مطالب ",
                value:4
            },
            {
                text:"100 درصد مطالب",
                value:5
            }
        ]
    },
    {
        text:"نمره اخذ شده تا چه میزان در حد انتظار شما بود؟",
        options:[
            {
                text:"خیلی کمتر از حد انتظار ",
                value:0
            },
            {
                text:"کمتراز حد انتظار ",
                value:1
            },
            {
                text:"در حد انتظار",
                value:2
            },
            {
                text:"بیشتر از حد انتظار ",
                value:3
            },
            {
                text:"خیلی بیشتر از حد انتظار ",
                value:4
            }
        ]
    }
]